{
  "i18n-title-page": "ESCB биржевая платформа. Первая биржевая платформа с реализацией протокола ESCB9.",
  "i18n-top": "Наверх",
  "i18n-description": "Описание",
  "i18n-api": "API",
  "i18n-channels": "Подписка и каналы",
  "i18n-faq": "Ч.З.В.",
  "i18n-signin-signup": "Войти/Зарегистрироваться",
  "i18n-escb-title": "Первая децентрализованная платформа крипто-фиатного обмена на основе протокола ESCB9",
  "i18n-advancement-1": "Прямой обмен, платформа ESCB просто предоставляет «движок сопоставления» и «систему довери». Все операции происходят между контрагентами.",
  "i18n-advancement-2": "Любые фиатно-крипто, крипто-крипто, крипто-фиатные обмены.",
  "i18n-advancement-3": "Держатели токенов ESCB получают ежегодные дивиденды.",
  "i18n-advancement-4": "Только обладатели токенов ESCB имеют минимальную плату за обмены на платформе ESCB.",
  "i18n-advanced-ui": "Расширенный интерфейс",
  "i18n-main-documents": "API платформы обмена ESCB",
  "i18n-unsubscribe": "Вы можете отписаться в любое время.",
  "i18n-e-mail": "Эл. почта",
  "i18n-submit": "Отправить",
  "i18n-form-completed": "Форма заполнена",
  "i18n-form-completed-subscription": "Вы были добавлены в список.",
  "i18n-form-warning": "Что-то не так",
  "i18n-form-warning-subscription": "Пожалуйста, отправьте запрос на support@escrowblock.net",
  "i18n-faq-1-title": "Когда будет запущена платформа обмена ESCB?",
  "i18n-faq-1-content": "Мы ожидаем запустить платформу обмена ESCB через 1-2 месяца после завершения Airdrop. Airdrop должен длиться не более 1-2 месяцев. Другими словами, мы запустим платформу обмена, по крайней мере, в тестовом режиме через 2-4 месяца.",
  "i18n-faq-2-title": "Какие платформы вы будете поддерживать?",
  "i18n-faq-2-content": "В первую очередь мы работаем над приложениями для веб-клиентов, Android и iOS.",
  "i18n-faq-3-title": "По каким причинам у вас есть разделение на расширенный и простой API?",
  "i18n-faq-3-content": "Расширенный API может использоваться для создания других крипто-фиатных платформ, таких как платформа ESCB. Простой API можно использовать для быстрого процесса обмена во встроенных виджетах.",
  "i18n-faq-4-title": "Должен ли я быть зарегистрированным на вашей биржевой платформе?",
  "i18n-faq-4-content": "Это желательно, но не обязательно. У любого контрагента будет рейтинг, связанный со многими показателями, процесс KYC будет одним из таких показателей.",
  "i18n-faq-5-title": "Какую юридическую форму вы будете использовать для обработки транзакций с фиатными валютами?",
  "i18n-faq-5-content": "Мы являемся компанией производителем программного обеспечения и для нашей деятельности, нам не нужно использовать специальную форму организации и получать лицензии, потому что мы предоставляем только программное обеспечение. Все крипто-фиатные транзакции будут происходить между контрагентами напрямую.",
  "i18n-faq-6-title": "Как вы будете защищать партнеров от мошеннических действий?",
  "i18n-faq-6-content": "Мы разработали «Целевую систему» ​​на основе многозначной иерархии кошельков. Это позволяет защитить каждую сторону сделки от мошеннической схемы. Кроме того, мы используем машинное обучение для системы управления рисками.",
  "i18n-faq-7-title": "Разрешите ли вы проводить анонимные транзакции?",
  "i18n-faq-7-content": "Мы не требуем обязательного процесса KYC, но это позволяет снизить плату на платформе. Чем меньше информации «Система доверия» знает о контрагентах, тем больше будет взиматься плата за такую ​​сделку.",
  "i18n-whitepaper": "Белая бумага",
  "i18n-terms-conditions": "Условия и положения",
  "i18n-privacy-policy": "Политика конфиденциальности",
  "i18n-rights": "&copy; Фонд EscrowBlock. Все права защищены.",
  "i18n-risk-warning": "Обмен ESCB является ТОЛЬКО программной платформой и не проводит никакой независимой проверки или существенного анализа каких-либо блокирующих активов, цифровой валюты, криптовалюты или связанных с ней фондов. Вы полностью и единолично ответственны за оценку своих инвестиций, за определение того, будете ли вы обменивать блокировочные активы на основе ваших собственных, а также на все ваши решения относительно того, следует ли обменивать блокируемые активы на платформу. Во многих случаях блокирующие активы, которые вы обмениваете на основе ваших исследований, не могут увеличиваться в стоимости и могут снижаться по стоимости. Аналогично, блокирующие активы, которые вы обмениваете на основе ваших исследований, могут увеличиваться в стоимости после обмена. Прошлые показатели не свидетельствуют о будущих результатах. Любые инвестиции в блокирующие активы связаны с риском потери части или всех ваших инвестиций. Стоимость обменных активов, которые вы используете, зависит от рыночных и других инвестиционных рисков.",
  "i18n-access-restriction": "Ограничение доступа",
  "i18n-access-restriction-detected": "Мы обнаружили ваше местоположение.",
  "i18n-access-restriction-body": "В вашем регионе нельзя использовать этот сайт из-за внутреннего законодательства. Пожалуйста, ознакомьтесь с нашим Положением и условиями, прежде чем вы решите использовать наш веб-сайт.",
  "i18n-access-restriction-right": "Мы правильно определили ваше местоположение?",
  "i18n-access-restriction-no-use": "Да, я не буду использовать ваш сайт",
  "i18n-access-restriction-right-use": "Нет, я буду использовать ваш сайт"
}
