{
  "i18n-title-page": "ESZB-Austauschplattform. Die erste Austauschplattform mit ESCB9-Protokollimplementierung.",
  "i18n-top": "oben",
  "i18n-description": "Beschreibung",
  "i18n-api": "API",
  "i18n-channels": "Abonnement und Kanäle",
  "i18n-faq": "FAQ",
  "i18n-signin-signup": "Anmelden / Registrieren",
  "i18n-escb-title": "Die erste dezentrale Krypto-Fiat-Austauschplattform basierend auf dem ESCB9-Protokoll",
  "i18n-advancement-1": "Direkter Austausch, ESCB-Plattform bieten nur \"Matching Engine\" und \"Trust-System\". Alle Operationen finden zwischen Gegenparteien statt.",
  "i18n-advancement-2": "Jeder Fiat-Crypto, Crypto-Crypto, Crypto-Fiat-Austausch.",
  "i18n-advancement-3": "ESZB-Token Inhaber erhalten jährliche Dividenden.",
  "i18n-advancement-4": "Nur ESZB-Token-Inhaber haben die kleinste Gebühr auf der ESZB-Austauschplattform.",
  "i18n-advanced-ui": "Erweiterte Benutzeroberfläche",
  "i18n-main-documents": "ESCB Austauschplattform API",
  "i18n-unsubscribe": "Sie können sich jederzeit abmelden.",
  "i18n-e-mail": "Email",
  "i18n-submit": "einreichen",
  "i18n-form-completed": "Formular abgeschlossen",
  "i18n-form-completed-subscription": "Sie wurden in der Liste hinzugefügt.",
  "i18n-form-warning": "Etwas stimmt nicht",
  "i18n-form-warning-subscription": "Bitte senden Sie die Anfrage an support@escrowblock.net",
  "i18n-faq-1-title": "Wann wird die ESZB-Austauschplattform gestartet?",
  "i18n-faq-1-content": "Wir gehen davon aus, dass die ESCB Exchange Platform in 1-2 Monaten, nachdem der Abwurf beendet ist, gestartet wird. Airdrop muss nicht länger als 1-2 Monate dauern. Mit anderen Worten, wir werden die Austauschplattform mindestens im Testmodus in 2-4 Monaten starten.",
  "i18n-faq-2-title": "Welche Plattformen werden Sie unterstützen?",
  "i18n-faq-2-content": "Wir arbeiten an Web-Client-, Android- und IOS-Client-Apps in der ersten Priorität.",
  "i18n-faq-3-title": "Aus welchen Gründen haben Sie eine erweiterte und einfache API?",
  "i18n-faq-3-content": "Advanced API kann für die Erstellung anderer Krypto-Fiat-Plattformen wie der ESCB-Plattform verwendet werden. Die einfache API kann für einen schnellen Austauschprozess für eingebettete Widgets verwendet werden.",
  "i18n-faq-4-title": "Sollte ich auf Ihrer Austauschplattform registriert sein?",
  "i18n-faq-4-content": "Es ist erwünscht, aber nicht notwendig. Jede Gegenpartei wird eine mit vielen Indikatoren verbundene Bewertung haben, der KYC-Prozess wird einer von einem solchen Indikator sein.",
  "i18n-faq-5-title": "Welche Rechtsform verwenden Sie für die Abwicklung von Fiat-Transaktionen?",
  "i18n-faq-5-content": "Wir sind die Softwarefirma und für unsere Aktivitäten brauchen wir keine spezielle Organisationsform und erhalten Lizenzen, weil wir nur Software anbieten. Alle Crypto-Fiat-Transaktionen werden zwischen den Gegenparteien direkt stattfinden.",
  "i18n-faq-6-title": "Wie schützen Sie Gegenparteien vor Betrügereien?",
  "i18n-faq-6-content": "Wir haben ein \"Trust-System\" entwickelt, das auf einer Multisign-Wallet-Hierarchie basiert. Es ermöglicht den Schutz jeder Seite eines Deals vor Betrug. Außerdem nutzen wir maschinelles Lernen für das Risikomanagementsystem.",
  "i18n-faq-7-title": "Werden Sie erlauben, Anonymitätstransaktionen durchzuführen?",
  "i18n-faq-7-content": "Wir fordern nicht, einen obligatorischen KYC-Prozess zu machen, aber es erlaubt, die Gebühren auf der Plattform zu senken. Als weniger Information \"Vertrauenssystem\" über Gegenparteien weiß, wird mehr Gebühr auf solcher Abmachung sein.",
  "i18n-whitepaper": "Weißes Papier",
  "i18n-terms-conditions": "Geschäftsbedingungen",
  "i18n-privacy-policy": "Datenschutz-Bestimmungen",
  "i18n-rights": "&copy; EscrowBlock-Stiftung. Alle Rechte vorbehalten.",
  "i18n-risk-warning": "Der ESZB-Austausch ist NUR eine Softwareplattform und führt keine unabhängige Prüfung oder inhaltliche Überprüfung von Blockchain-Vermögenswerten, digitaler Währung, Kryptowährung oder damit verbundenen Fonds durch. Sie sind voll und allein verantwortlich für die Bewertung Ihrer Investitionen, für die Entscheidung, ob Sie Blockchain-Assets auf der Grundlage Ihrer eigenen austauschen, und für all Ihre Entscheidungen, ob Blockchain-Assets mit Plattform ausgetauscht werden sollen. In vielen Fällen können Blockchain-Vermögenswerte, die Sie aufgrund Ihrer Recherchen austauschen, nicht an Wert gewinnen und möglicherweise an Wert verlieren. In ähnlicher Weise können Blockchain-Vermögenswerte, die Sie auf der Grundlage Ihrer Recherchen austauschen, nach dem Austausch an Wert gewinnen. Die frühere Wertentwicklung ist kein Hinweis auf zukünftige Ergebnisse. Jede Investition in Blockchain-Assets birgt das Risiko eines teilweisen oder vollständigen Verlustes Ihrer Investition. Der Wert der von Ihnen getauschten Blockchain-Vermögenswerte unterliegt Markt- und sonstigen Anlagerisiken.",
  "i18n-access-restriction": "Zugriffsbeschränkung",
  "i18n-access-restriction-detected": "Wir haben Ihren Standort gefunden.",
  "i18n-access-restriction-body": "In Ihrem Standort kann diese Website aufgrund von nationalen Gesetzen nicht genutzt werden. Bitte lesen Sie unsere Allgemeinen Geschäftsbedingungen, bevor Sie sich für die Nutzung unserer Website entscheiden.",
  "i18n-access-restriction-right": "Wir haben Ihren Standort richtig definiert?",
  "i18n-access-restriction-no-use": "Ja, ich werde Ihre Website nicht benutzen",
  "i18n-access-restriction-right-use": "Nein, ich werde Ihre Website verwenden"
}
