{
  "i18n-title-page": "Plataforma de intercambio ESCB. La primera plataforma de intercambio con implementación del protocolo ESCB9.",
  "i18n-top": "Parte superior",
  "i18n-description": "Descripción",
  "i18n-api": "API",
  "i18n-channels": "Suscripción y canales",
  "i18n-faq": "PREGUNTAS MÁS FRECUENTES",
  "i18n-signin-signup": "Ingresar. Registrarse",
  "i18n-escb-title": "La primera plataforma de intercambio cripto-fiat descentralizada basada en el protocolo ESCB9",
  "i18n-advancement-1": "Intercambio directo, la plataforma ESCB solo proporciona \"motor de combinación\" y \"sistema de confianza\". Todas las operaciones ocurren entre contrapartes.",
  "i18n-advancement-2": "Cualquier intercambio fiat-crypto, crypto-crypto, crypto-fiat.",
  "i18n-advancement-3": "Los titulares de token de ESCB obtienen dividendos anuales.",
  "i18n-advancement-4": "Solo los titulares de token de SEBC tienen la menor tarifa en la plataforma de intercambio ESCB.",
  "i18n-advanced-ui": "Interfaz de usuario avanzada",
  "i18n-main-documents": "Plataforma de intercambio ESCB API",
  "i18n-unsubscribe": "Puede darse de baja en cualquier momento.",
  "i18n-e-mail": "Email",
  "i18n-submit": "Enviar",
  "i18n-form-completed": "Formulario completado",
  "i18n-form-completed-subscription": "Usted ha sido agregado en la lista.",
  "i18n-form-warning": "Algo mal",
  "i18n-form-warning-subscription": "Por favor, envíe la solicitud a support@escrowblock.net",
  "i18n-faq-1-title": "¿Cuándo se lanzará la plataforma de intercambio ESCB?",
  "i18n-faq-1-content": "Esperamos lanzar la plataforma de intercambio ESCB en uno o dos meses después de que se cierre el lanzamiento aéreo. Airdrop tiene que tomar no más de 1-2 meses. En palabras comunes, lanzaremos la plataforma de intercambio al menos en modo prueba en 2-4 meses.",
  "i18n-faq-2-title": "¿Qué plataformas soportarás?",
  "i18n-faq-2-content": "Estamos trabajando en aplicaciones cliente web, cliente de Android e ios en la primera prioridad.",
  "i18n-faq-3-title": "¿Por qué razones te has dividido en una API avanzada y simple?",
  "i18n-faq-3-content": "La API avanzada se puede usar para construir otras plataformas cripto-fiat, como la plataforma ESCB. La API simple se puede usar para un proceso de intercambio rápido para widgets integrados.",
  "i18n-faq-4-title": "¿Debería estar registrado en su plataforma de intercambio?",
  "i18n-faq-4-content": "Es deseado, pero no necesario. Cualquier contraparte tendrá una calificación relacionada con muchos indicadores, el proceso KYC será uno de dicho indicador.",
  "i18n-faq-5-title": "¿Qué forma legal utilizará para procesar transacciones fijas?",
  "i18n-faq-5-content": "Somos la empresa de software y para nuestras actividades, no necesitamos usar una forma especial de organización y obtener licencias, ya que solo proporcionamos software. Todas las transacciones criptográficas se realizarán directamente entre las contrapartes.",
  "i18n-faq-6-content": "¿Cómo va a proteger a las contrapartes de las actividades fraudulentas?",
  "i18n-faq-6-content": "Hemos desarrollado un \"sistema de confianza\" basado en la jerarquía de monedero multidireccional. Permite proteger cada lado de un acuerdo del esquema de estafas. Además, utilizamos el aprendizaje automático para el sistema de gestión de riesgos.",
  "i18n-faq-7-title": "¿Permitirá realizar transacciones de anonimidad?",
  "i18n-faq-7-content": "No exigimos hacer un proceso KYC obligatorio, pero está permitiendo disminuir las tarifas en la plataforma. Que menos información \"El sistema de confianza\" conoce acerca de las contrapartes, más cuota será en tal trato.",
  "i18n-whitepaper": "Papel blanco",
  "i18n-terms-conditions": "Términos y Condiciones",
  "i18n-privacy-policy": "Política de privacidad",
  "i18n-rights": "&copy; EscrowBlock Foundation. Todos los derechos reservados.",
  "i18n-risk-warning": "El intercambio de ESCB es una plataforma de software ÚNICAMENTE y no lleva a cabo ninguna diligencia independiente o revisión sustancial de cualquier activo de blockchain, moneda digital, criptomoneda o fondos asociados. Usted es totalmente y exclusivamente responsable de evaluar sus inversiones, de determinar si va a intercambiar activos de blockchain por su cuenta, y de todas sus decisiones sobre si intercambiar activos de blockchain con una plataforma. En muchos casos, los activos de blockchain que intercambie sobre la base de su investigación pueden no aumentar en valor y pueden disminuir en valor. Del mismo modo, los activos de blockchain que intercambie sobre la base de su investigación pueden aumentar en valor después de su intercambio. El rendimiento pasado no es indicativo de resultados futuros. Cualquier inversión en activos de blockchain implica el riesgo de pérdida de una parte o la totalidad de su inversión. El valor de los activos de blockchain que intercambie está sujeto a riesgos de mercado y otros riesgos de inversión.",
  "i18n-access-restriction": "Restricción de acceso",
  "i18n-access-restriction-detected": "Hemos detectado tu ubicación.",
  "i18n-access-restriction-body": "En su ubicación no puede usar este sitio web debido a las leyes nacionales. Lea nuestro documento de Términos y Condiciones antes de decidir utilizar nuestro sitio web.",
  "i18n-access-restriction-right": "¿Hemos definido tu ubicación correctamente?",
  "i18n-access-restriction-no-use": "Sí, no usaré tu sitio web",
  "i18n-access-restriction-right-use": "No, usaré tu sitio web"
}
